Repository: BlaatSchaapArchive/bswptiles
Catalog: languages/blaatschaap-*.po
Languages: nl_nl

source: Thank you for using BlaatSchaap plugins.
nl_nl: Bedankt voor het gebruik van BlaatSchaap plugins.

source: Installed BlaatSchaap plugins:
nl_nl: Ge√Ønstalleerde BlaatSchaap plugins:

source: Plugin name:
nl_nl: Pluginnaam:

source: Plugin version:
nl_nl: Pluginversie:

source: active
nl_nl: actief

source: inactive
nl_nl: inactief

source: Tiles Configuration
nl_nl: Tegelconfiguratie

source: Tiles
nl_nl: Tegels

source: BlaatSchaap Tiles
nl_nl: BlaatSchaap Tegels

source: Title foreground colour
nl_nl: Voorgrondkleur tegel

source: Title background colour
nl_nl: Achtergrondkleur tegel

source: Title height
nl_nl: Hoogte tegel

source: Title padding
nl_nl: Tegelvulling

source: Show Excerpt
nl_nl: Toon samenvatting

source: Yes
nl_nl: Ja

source: No
nl_nl: Nee

source: Image Size
nl_nl: Afmetingen afbeelding

source: thumbnail
nl_nl: klein

source: medium
nl_nl: middel

source: large
nl_nl: groot

source: cover
nl_nl: bedekken

source: none
nl_nl: geen

source: Excerpt foreground colour
nl_nl: Voorgrondkleur samenvatting

source: Tile background colour
nl_nl: Achtergrondkleur tegel

source: Tile height
nl_nl: Hoogte tegel

source: Tile width
nl_nl: Breedte tegel

source: Tile corner radius
nl_nl: Straal hoek tegel

source: Tile margin
nl_nl: Marge tegel

source: Tiles margin left
nl_nl: Linkermarge tegels

source: Tiles margin right
nl_nl: Rechtermarge tegels

source: Number of tiles
nl_nl: Aantal tegels

source: Enable Pagination
nl_nl: Paginering inschakelen

source: Show Archive
nl_nl: Archief tonen

source: Save Changes
nl_nl: Wijzigingen opslaah

source: Previous
nl_nl: Vorige

source: Archive
nl_nl: Archief

source: Next
nl_nl: Volgende
